[
    {
      "img": "https://i.ibb.co/5GXGkG0/wooden-Tv-Cabinet.jpg",
      "name": "Wooden Tv Cabinet",
      "desc": "Whether you decide to mount your TV on the wall or have it sit on a stand, a TV console is the perfect way to enrich your entertainment experience. Plus, by providing ample storage for your media essentials and a solution to stash away unsightly clutter, the right entertainment unit can also give your decor an extra injection of cleanliness and style. From units with remote controlled modern fireplaces that make catching up on your favorite TV shows extra cozy to sleek floating TV stands that keep your floor clear and your media organized, our collection includes it all. So, sit back, relax, and enjoy the show!",
      "price": 540,
      "duration": "7days"
    },
    {
      "img": "https://i.ibb.co/vLDZnWL/triangle.jpg",
      "name": "Triangle Ceiling",
      "desc": "Are you wondering about how you could launch your living room to the top rung of the trend ladder? What about removing the ceiling and creating a double height living room? This style is fabulous, fashionable and functional. Whats more is that the entire world is quickly falling in love with this ingenious trend. This technique will do more than make your living room utterly remarkable, it will also add depth and dimension to the rest of the house. Clearing up the space above will open up the entire room as well as open up your mind to all the endless possibilities. Take the plunge; have a look.",
      "price": 1140,
      "duration": "10days"
    },
    {
      "img": "https://i.ibb.co/c2c0Gnb/swing-Design.jpg",
      "name": "Swing Design",
      "desc": "There is a child inside each one of us. There is always that carefree voice in our head that tells us to run around bare feet on a beach or jump into muddy puddles. Having a swing in your home gives wings to that free spirit hidden inside you. What is more interesting is that there are several types of swings available in the decor segment these days. So there is a swing for every kind of home be it traditional or contemporary. ",
      "price": 450,
      "duration": "14days"
    },
    {
      "img": "https://i.ibb.co/F3DMhbv/fancy-Sofa.jpg",
      "name": "Fancy Sofa Design",
      "desc": "As the centerpiece of any social area, a stylish sofa often serves as a functional focal point – its important to balance comfort with aesthetics to get the best possible effect. This post outlines twenty fabulous sofa designs for any style, from Scandinavian chic to industrial minimalism. Youll find sofas for every budget, every interior color scheme, and every type of space whether youre looking to outfit an open layout living room or a fully-equipped home theater. We hope youll find ideas for your new favorite sofa right here! Stop by the comment section to let us know which one is your top favorite.",
      "price": 1200,
      "duration": "20days"
    },
    {
      "img": "https://i.ibb.co/KGDKmWM/drawing-dining.jpg",
      "name": "Drawing and Dining",
      "desc": "Have you ever wondered what the reason for calling a space living room could be? It probably has something to do with the fact we live the most in this part of our home. Living rooms are the most important common area in any house, and naturally, take up a significant part of your interiors budget. Also, there are many types of living and dining rooms; they are not all similar in shape, size, style or even form. Taking all these differences into account, you need to set up your living room in a way that suits your familys lifestyle and the structure of your home.",
      "price": 2250,
      "duration": "1Month"
    },
    {
      "img": "https://i.ibb.co/mJ3MbrD/common-Room.jpg",
      "name": "Common Room Interior",
      "desc": "The place where we all gather, laugh and play is undoubtedly the living room. The focal point of a home, its place between kitchen and bedroom acts as a natural centre, drawing guests from morning wake-ups to after-work nights in. These fifty modern living rooms show stretch in a variety of substrates and styles. Centre modern furniture around a cubic rug. Forge a concrete paradise with living walls astride couches. Go futuristic, with colourful clocks that shine metallic. Design your lounge creatively, using these fifty modern living rooms as examples.",
      "price": 3000,
      "duration": "1.5Months"
    },
    {
      "img": "https://i.ibb.co/k8V6vvy/classic-Drawing-Room.jpg",
      "name": "Classic Drawing Room",
      "desc": "Classic interiors do not lose their relevance. They are valued for their excellence and beauty. To issue a room in this style is to unobtrusively emphasize your status and inform the guests about the subtlety of taste. In addition to the \"business card\", the living room in the classical style will become the cradle of harmony, comfort, coziness, in general, the real heart of the house. To arrange the hall in this perspective, you do not need to invite a designer. With its decor you will be able to cope on your own, if you adhere to the basic recommendations for creating such interiors.",
      "price": 3140,
      "status": "1.5Months"
    },
    {
      "img": "https://i.ibb.co/725jVdk/bathroom.jpg",
      "name": "Bathroom Interior",
      "desc": "A bathroom is a necessity in our daily life. As said, it is an essential room in houses and any other residential buildings. It is typically characterised by installing either a shower or a bathtub or both, depending on the area. All newly constructed homes today include a washbasin in the bathroom. In most of the bathrooms, a separate room or area is given for the toilet section so that you have a peaceful personal hygiene experience. It is often common in North American English to use the term bathroom to point at any toilet room.",
      "price": 2190,
      "duraton": "20days"
    },
    {
      "img": "https://i.ibb.co/cJrWXgQ/green-Tv-Cabinet.jpg",
      "name": "Green Tv Cabinet",
      "desc": "Low to the ground and low in price, this modern TV stand is great for those who want modern decor on a budget. The clean white of this piece blends effortlessly with either monochromatic or colorful spaces. For contemporary homes looking for a TV console, this glossy white stunner should definitely be on your list. It keeps your floor clear, all while providing storage and style with its cabinets and easy wipe, gloss finish.",
      "price": 610,
      "duration": "12days"
    },
    {
      "img": "https://i.ibb.co/brb37GW/restaurant.jpg",
      "name": "Restaurant Interior",
      "desc": "“A restaurant’s floor plan forms an immediate impression of ambiance. Keep tables spread out so that each feels secluded, and the guest experience will be an intimate one.“Tables packed tightly together on the other hand is a statement of conviviality and liveliness. Determining restaurant layout requires a decision on what atmosphere is hoped to be established, explains Linda Holmes Interior Design Director at LuxDeco. Theres a purely functional aspect to the restaurants room plan too though. David Collins Studio always stresses the importance of a clear operational layout for staff and patrons to move freely.",
      "price": 4000,
      "duration": "2Months"
    }
  ]